
<!--水质分析仪二维码内容-->
<template>
    <div>
        <h1>水质五参数分析仪介绍</h1>

        <h3>PH传感器</h3>

        <h5>1.产品介绍</h5>
        <p class="indent">NPH3000型pH传感器采用玻璃电极测量原理，利用特殊碱玻璃制成的敏感部件输出电位与被测液中氢离子活度存在定量关系的特点，实现被测液酸碱度的测量。传感器温度敏感元件与被测溶液直接接触、传感器一体式封装，具有响应速度快、测量稳定性好，温度补偿可靠性高等优点。</p>
        <img :src="img.envpage1_1"/>
        <h5>2.产品特点</h5>
        <ul>
            <li>RS485输出，传输距离远，信号干扰小；</li>
            <li>温度传感器外置，温度补偿可靠性高；</li>
            <li>RS485输出，传输距离远，信号干扰小；</li>
            <li>RS485输出，传输距离远，信号干扰小；</li>
            <li>RS485输出，传输距离远，信号干扰小；</li>
            <li>RS485输出，传输距离远，信号干扰小；</li>
        </ul>
    </div>
</template>

<script>

    export default {
        name: "Page1"
    }
</script>

<style scoped>

</style>