
<template>
    <div>
        <h2 class="center">工程监测展示仪器</h2>
        <h3>1.差阻式测缝计</h3>
        <p><strong>型    号：</strong>NZJ-5、NZJ-12、NZJ-25、NZJ-40、NZJ-100</p>
        <p><strong>分 辨 力：</strong>≤0.3%FS</p>
        <p><strong>应用范围：</strong>NZJ系列差阻式测缝计（位移计）用于监测岩土工程建筑物的接缝和位移，适用于长期埋设在混凝土水工建筑物内部或其它建筑物表面，测量结构物伸缩缝（或裂缝）的开合度，以及结构物的位移量，并可同时测量埋设点的温度。经改装加工部分配套附件可组成多点位移计、基岩变位计、表面裂缝计等测量变形的仪器。</p>
        <p><strong>业    绩：</strong>官地、金安桥、隔河岩、刘家峡、阿海、锦屏、小湾、拉西瓦、二滩、龙羊峡、隔河岩、恰甫其海、鲁布革、龙头石、白莲河、山西引黄入晋、东江－深圳供水工程等。</p>
        <img :src="img.monpage1_1" alt="">


        <h3>2.振弦式渗压计</h3>
        <p><strong>型    号：</strong>NVP-2、NVP-3.5、NVP-5、NVP-7、NVP-10、NVP-16、NVP-20、NVP-30、NVP-50</p>
        <p><strong>分 辨 力：</strong>≤0.05%FS</p>
        <p><strong>应用范围：</strong>NVP系列振弦式渗压计用于监测岩土工程和其它混凝土建筑物的渗透水压力，适用于长期埋设在水工建筑物或其它建筑物内部及其基础，或安装在测压管内，测量结构物内部及基础的渗透水压力，并同时测量埋设点的温度。也可用于水库水位或边坡地下水位的测量。用于监测孔隙水压力或液位,如混凝土、土体内的渗透水压力、测压管水位及其它液位，可兼测测点的温度。</p>
        <p><strong>业    绩：</strong>锦屏、官地、小湾、拉西瓦、二滩、隔河岩、刘家峡、阿海、漫湾、百色、洪口、龙羊峡、隔河岩、三里坪、洞坪、白莲崖、华光潭、紧水滩、龙潭、野三河、乌溪江、新丰江、三峡船闸、凌津滩船闸、水口船闸、五强溪船闸等。</p>
        <img :src="img.monpage1_2" alt="">

        <h3>3.振弦式应变计</h3>
        <p><strong>型    号：</strong>NVS-150E、NVS-150S</p>
        <p><strong>分 辨 力：</strong>≤0.15%FS</p>
        <p><strong>应用范围：</strong>NVS 系列振弦式应变计用于监测岩土工程和其它混凝土建筑物的应变，适用于长期埋设在水工建筑物或其它建筑物内部，测量结构物内部的应变。如扣除设于相同部位无应力计的非应力应变，可得到测点处混凝土的应力应变。在已知混凝土弹性模数时，考虑温度补偿、徐变等影响，可计算混凝土的应力。应变计也可以埋设在基岩、浆砌块石结构或模型试件内。配合无应力计桶还可作为无应力计使用，还可焊接或粘贴在钢板上作为钢板应力计使用。</p>
        <p><strong>业    绩：</strong>锦屏、官地、马来西亚天然气管道监测、小湾、拉西瓦、二滩、隔河岩、刘家峡、阿海、漫湾、百色、洪口、龙羊峡、隔河岩、三里坪、洞坪、白莲崖、两河口、华光潭、紧水滩、龙潭、野三河、乌溪江、新丰江、三峡船闸、凌津滩船闸、水口船闸、五强溪船闸等。</p>
        <img :src="img.monpage1_3" alt="">

        <h3>4.振弦式钢筋计</h3>
        <p><strong>型    号：</strong>NVR-*T1、NVR-*T2（*为16、18、20、22、25、28、32、36、40可选）</p>
        <p><strong>分 辨 力：</strong>≤0.05%FS</p>
        <p><strong>应用范围：</strong>NVR系列振弦式钢筋计适用于埋设在水工建筑物和其他钢筋筑物内部测量钢筋的应力，可兼测测点的温度。钢筋计连接杆与所要测量的钢筋通过焊接或螺套连接后埋设在混凝土建筑物内，适用于长期埋设在水工建筑物或其它建筑物内部。</p>
        <p><strong>业    绩：</strong>锦屏、官地、马来西亚天然气管道监测、小湾、拉西瓦、二滩、隔河岩、刘家峡、阿海、漫湾、百色、洪口、龙羊峡、隔河岩、三里坪、洞坪、白莲崖、两河口、华光潭、紧水滩、龙潭、野三河、乌溪江、新丰江、三峡船闸、凌津滩船闸、水口船闸、五强溪船闸等。</p>
        <img :src="img.monpage1_4" alt="">

        <h3>5.光电式垂线坐标仪</h3>
        <p><strong>型    号：</strong>NGDZ-25、NGDZ-50</p>
        <p><strong>分 辨 力：</strong>≤0.1%FS</p>
        <p><strong>应用范围：</strong>NGDZ系列光电式垂线坐标仪与正垂、倒垂装置配套使用，用以自动测量建筑物水平方向的平面位移，与垂线配套使用。可用于大坝、船闸、边坡、高层建筑、核电站、隧道及桥梁等。NGDZ系列光电式垂线坐标仪主要由平行光源、光电转换及测量线路和密封壳体三部份组成，采用非接触式测量方式。具有分辨力高，精度高，稳定性好，温度影响小等特点。</p>
        <p><strong>业    绩：</strong>大华侨、苏阿皮蒂、万家寨、龙滩、小东江等。</p>
        <img :src="img.monpage1_5" alt="">

        <h3>6.电容式垂线坐标仪</h3>
        <p><strong>型    号：</strong>RZ-25S、RZ-50S、RZ-100S</p>
        <p><strong>分 辨 力：</strong>≤0.1%FS</p>
        <p><strong>应用范围：</strong>RZ系列电容式垂线坐标仪用于安装在水工建筑物或其他工程建筑物所设置的垂线上，测量建筑物水平方向的位移。安装在正垂线上可量测结构物的相对水平位移和挠度，安装在倒垂线上可量测结构物的绝对水平位移。 可用于大坝、船闸、边坡、高层建筑、核电站、隧道及桥梁等。</p>
        <p><strong>业    绩：</strong>官地、金安桥、隔河岩、刘家峡、阿海、漫湾、百色、洪口、安康、喀腊塑克、大朝山、棉花滩、岩滩、大化、景洪、黄龙滩、万家寨、新安江、紧水滩、银盘、天生桥二级、青铜峡、惠蓄、柬埔寨甘再、锦屏、小湾、拉西瓦、二滩、龙羊峡、隔河岩、三里坪、洞坪、白莲崖、华光潭、紧水滩、龙潭、野三河、赛珠、乌溪江、新丰江、磨子潭、梅山、佛子岭、东溪等。</p>
        <img :src="img.monpage1_6" alt="">

        <h3>7.活动式测斜仪</h3>
        <p><strong>型    号：</strong>NJX21-*V、NJX21-*H、NJX22-*V、NJX22-*H（*为6、10、12、15、30可选）</p>
        <p><strong>分 辨 力：</strong>14”</p>
        <p><strong>应用范围：</strong>NJX系列活动式测斜仪用于监测大坝、岩土工程建筑物及地基的垂直或水平变形，可分为水平活动测斜仪及垂直活动测斜仪。适用于土石坝等水工建筑物，也适用于工业与民用建筑、道路、桥梁、隧道、路基、土建基坑等各类工程中。用以监测分层垂直位移、深层垂直位移或分层水平位移、深层水平位移、斜向位移和混凝土面板的挠度，也可用来监测不稳定边坡潜在滑动面的移动等。</p>
        <p><strong>业    绩：</strong>江坪河、溧阳抽蓄、武广铁路、南水北调、白莲河等。</p>
        <img :src="img.monpage1_7" alt="">

        <h3>8.光纤光栅式测缝计</h3>
        <p><strong>型    号：</strong>NFJ-25、NFJ-50、NFJ-100、NFJ-150、NFJ-200</p>
        <p><strong>分 辨 力：</strong>≤0.1%FS</p>
        <p><strong>应用范围：</strong>NFJ系列光纤光栅式测缝计用于监测岩土工程建筑物的位移和接缝，适用于长期埋设在混凝土水工建筑物及其它建筑物内部或表面，测量结构物伸缩缝（或裂缝）的开合度，以及结构物的位移量。配不同的安装附件可组成表面测缝计及埋入式测缝计。经改装加工部分配套附件可组成裂缝计、基岩变位计、多点位移计等测量变形的仪器。</p>
        <p><strong>业    绩：</strong>广西左江治旱驮英水库及灌区工程、新疆西水东引二期工程等。</p>
        <img :src="img.monpage1_8" alt="">

        <h3>9.无线采集模块</h3>
        <p><strong>型    号：</strong>NWA3111、NWA3411、NWA3511、NWA3711、NWA4100</p>
        <p><strong>分 辨 力：</strong>1</p>
        <p><strong>应用范围：</strong>NWA系列无线采集适配器是一种采用ZIGBEE@DIGIMESH无线通信技术的智能化无线数据采集装置，用于工程安全或地质灾害监测领域对传感器/变送器的信号采集，是一款集信号采集和无线传输一体化的测量装置，可与无线通信管理单元和其它类型无线采集装置方便地构建无线自动化测量系统。
            业    绩：北京地铁、金泽水库、东风西沙水库、广西邕宁水利枢纽、黄登、福建水口等。</p>
        <img :src="img.monpage1_9" alt="">

        <h3>10.混合采集模块</h3>
        <p><strong>型    号：</strong>NDA2003、NDA2004、NDA2013、NDA2014</p>
        <p><strong>分 辨 力：</strong>8、16</p>
        <p><strong>应用范围：</strong>混合式数据采集是指采集模块可接入多种不同类型的传感器（振弦、差阻、电流电压、数字485式等），每个测量通道均可以定义其测量类型，模块根据配置的通道类型，启用相应的测量方法，对传感器的进行数据采集，实现一种模块采集多种类型传感器的功能。在传感器种类多数量较少时，采用混合式数据采集模块可以提高通道利用率、减少模块使用数量，节约投资。</p>
        <p><strong>业    绩：</strong>无</p>
        <img :src="img.monpage1_10" alt="">

    </div>
</template>

<script>

    export default {
        name: "Page1"
    }
</script>

<style scoped>

</style>