<template>
  <div>
    1、差阻式测缝计<br/>
    2、振弦式渗压计<br/>
    3、振弦式应变计<br/>
    4、振弦式钢筋计<br/>
    5、光电式垂线坐标仪<br/>
    6、电容式垂线坐标仪<br/>
    7、活动式测斜仪<br/>
    8、光纤光栅式测缝计<br/>
    9、无线采集模块<br/>
    10、混合采集模块<br/>
    11、IAC2000一体化测控装置<br/>
    12、IAC2200智能刷卡控制器<br/>
    13、NCZ3150一体化磁致伸缩水位计<br/>
    14、IWA3000一体化水位计<br/>
    15、ACS500数据采集器<br/>
    16、ACS500-FTU流量处理终端<br/>
    17、DT4100无线DTU<br/>
    18、水质五参数分析仪<br/>
    19、NSLD13601低压机组智能控制器<br/>
    20、MB系列可编程控制器（MB40/MB80/MB90）<br/>
    21、SJ-12D双微机自动准同期装置<br/>
    22、SJ-22D微机转速测控装置<br/>
    23、SJ-40D微机温度巡检/保护装置<br/>
    24、SJ-30系列通讯管理装置<br/>
    25、超声波流量计（换能器和uf911c）<br/>
    26、状态监测装置（Sj90a和90b）<br/>
    27、振动传感器<br/>
    28、摆度传感器<br/>
    29、光纤测温传感器<br/>
    30、adcp<br/>
    31、超声波水位计<br/>
  </div>
</template>

<script>

export default {
  name: 'home',
  components: {
  }
}
</script>
