
<template>
    <div>

        <p><strong>产品名称：</strong>低压机组智能控制器</p>
        <p><strong>产品型号：</strong>NSLD13601</p>
        <p><strong>产品介绍：</strong>低压机组智能控制器采用高度集成化、标准化、模块化的设计理念，可实现一键自动开停机、远程控制、发电机保护、自动准同期、温度测量、水位监测、电气量测量、转速测量、励磁自动调节、自动经济发电、数据远程传输等功能。</p>
        <p><strong>产品性能参数：</strong></p>
        <ul>
            <li>采用标准4U 19〞机箱，机架式安装。</li>
            <li>环境温度：-10℃～+50℃。</li>
            <li>工作电源:DC/AC220V或110V，允许变化范围80％～110％。</li>
            <li>开关量输入：32路、24V、两个公共端。<br>
                开关量输出：18路，允许长期通过10A电流，切断电流为0.3A（DC220V,て=5ms）。<br>
                温度量输入：8路、3线制、支持PT100、CU100、CU53、CU50等热电阻。<br>
                模拟量输入：4路，支持4~20mA电流输入。<br>
                交采量输入：额定交流电流5A或1A，额定交流电压57.74V或220V；额定频率50Hz。
            </li>
            <li>测量指标：<br>
                温度精度：5‰、模拟量精度：3‰、残压测频范围：0.5~260V;频率范围：1~100Hz；精度：0.1Hz</li>
            <li>保护技术指标：
                工作范围：电流定值：0.1In（额定电流）～20In；电压定值：2～100V。<br>
                定值误差范围：电流、电压误差：<±5%整定值；时间定值误差：<±1%整定值＋20ms。</li>
            <li>励磁技术指标：<br>
                可控硅控制角分辨率：0.02度/码。<br>
                调压范围：20%~130%额定机端电压。<br>
                调压精度：<0.5%。<br>
                调节时间：<20ms。<br>
                调差范围：±15%内可选，级差1%。<br>
                频率特性：频率变化1%(即0.5Hz),发电机电压的变化不得大于±0.25%。<br>
                电压调节速度：可设定，不大于1.0%/s,不小于0.3%/s。<br>
                10%阶跃试验：超调量<5%，振荡次数小于2次，调节时间小于5s。<br>
                电压响应时间：上升<0.08s，下降<0.15s。<br>
                励磁电压和励磁电流不超过1.1倍额定值时，应能长期连续运行；超过2倍额定值时，允许运行时间不小于20s。</li>
            <li>同期技术指标：<br>
                交流电压测量范围：20~120V；额定频率下精度≤1%。<br>
                频率测量范围：45~65Hz；精度≤±0.02Hz。<br>
                允许频率差：缺省≤0.25Hz，可修改。<br>
                允许电压差：缺省≤10%Us（Us为系统电压），可修改。<br>
                同期相角误差：当频差≤0.3Hz时，合闸相角误差≤1.5°。</li>
            <li>控制性能指标：<br>
                控制命令响应时间≤1s</li>
            <li>通信接口：RS-232、RS-485串口</li>
            <li>显示：液晶显示屏，分辨率160х128</li>
        </ul>
        <p><strong>产品图片：</strong></p>
        <img :src="img.swatpage1_1" alt="">
        <img :src="img.swatpage1_2" alt="">
        <img :src="img.swatpage1_3" alt="">
        <p><strong>产品应用范围：</strong>适用于单机1000kW及以下，发电机出口电压为400V的低压水力发电机组。</p>
        <p><strong>业绩：</strong></p>
        <p class="indent">湖南青年电站    （1х700kW 有刷）</p>
        <p class="indent">福建兴头消能电站（2х400kW 无刷）</p>
        <p class="indent">浙江郑涛电站    （2х160kW 无刷）</p>
        <p class="indent">福建淦山电站    （2х630+1х800kW 有刷）</p>
        <p class="indent">福建秋楼电站    （2х630kW 有刷）</p>
        <p class="indent">福建田地电站    （2х750+4х880kW 无刷）</p>
        <p class="indent">四川瓦都电站    （2х450kW 无刷）</p>
        <p class="indent">湖北香客岩电站  （1х400kW 有刷）</p>
        <p class="indent">新疆毛阿堤电站  （2х900kW 有刷）</p>
        <p class="indent">重庆长滩电站    （2х320kW 无刷）</p>
        <p><strong>其他需要展示的内容：</strong></p>
        <p>产品特点：</p>
        <ul>
            <li>功能齐全、高度集成</li>
            <li>灵活组合、可靠性高</li>
            <li>结构标准、设计简化</li>
            <li>通信强大、调试简便</li>
            <li>运维方便、一键操作</li>
        </ul>

    </div>
</template>

<script>

    export default {
        name: "Page1"
    }
</script>

<style scoped>

</style>