
<template>
    <div>
        <h2>20、MB系列可编程控制器（MB40/MB80/MB90）</h2>

        <h3>1）MB40 可编程控制器</h3>
        <p><strong>产品名称：</strong>智能可编程控制器</p>
        <p><strong>产品型号：</strong>MB40</p>
        <p><strong>产品介绍：</strong>MB40 智能可编程控制是南瑞集团有限公司针对小型水电站自动化系统以及辅助设备控制系统、轨道交通自动化等工业控制领域研发的一款小型高集成度、针对性强、技术先进的智能可编程控制器。</p>
        <p><strong>产品性能参数：</strong></p>
        <ul>
            <li>主机箱：4槽、6槽、10槽、14槽。</li>
            <li>CPU模块：MB40 CPU511/512/521/522E（CPU个数/网络可选）</li>
            <li>电源模块：MB40 PSM129、MB40 PSM149</li>
            <li>通讯模块：CPM418E 可扩展至16个RS232/485通讯口</li>
            <li>32点开入量模块：MB40 DIM214E、MB40 IIM214E</li>
            <li>32点开出量模块：MB40 DOM214E</li>
            <li>16点模入量模块：MB40 AIM212E、MB40 AIM222E</li>
            <li>12点温度量模块：MB40 TIM212E</li>
        </ul>
        <img :src="img.hyppage1_1" alt="">
        <p><strong>产品应用范围：</strong>中小型水电站控制系统、辅助设备自动化、闸泵站设备自动化、轨道交通自动化、楼宇自动化系统等工业控制领域。</p>
        <p><strong>项目业绩：</strong>澜沧江乌弄龙、里底电站、黄河刘家峡、盐锅峡，大渡河安谷、龚嘴、铜街子电站，四川宝珠寺、河北潘家口等电站。</p>


        <h3>2）MB80E 可编程控制器</h3>
        <p><strong>产品名称：</strong>智能可编程控制器</p>
        <p><strong>产品型号：</strong>MB80E</p>
        <p><strong>产品介绍：</strong>MB80E 智能可编程控制是南瑞集团有限公司针对大中型水电站自动化系统、大中型抽水蓄能电站控制系统、火电厂DCS控制系统、光伏新能源自动化系统等工业控制领域研发的一款大型高集成度、针对性强、高性价比的智能可编程控制器。</p>
        <p><strong>产品性能参数：</strong></p>
        <ul>
            <li>主机箱：MB80CHS808E/809F/809E/810E</li>
            <li>CPU模块：MB80CPU711EA/712EA/721EA/722EA（CPU个数/网络可选）</li>
            <li>通讯模块：MB80 CPM618EA(RS232/485通讯口)，MB80 NOE721E(以太网)</li>
            <li>32点开入量模块：MB80 DIM214E、MB80 IIM214E</li>
            <li>32点开出量模块：MB80 DOM214E</li>
            <li>16点模入量模块：MB80 AIM212E、MB80 AIM222E</li>
            <li>16点模出量模块：MB80 AOM211E</li>
            <li>12点温度量模块：MB80 TIM212E</li>
        </ul>
        <img :src="img.hyppage1_2" alt="">
        <p><strong>产品应用范围：</strong>大中型水电站自动化系统、大中型抽水蓄能电站控制系统、大型闸泵站设备自动化、轨道交通自动化、火电厂DCS控制系统、光伏新能源自动化系统等工业控制领域。</p>
        <p><strong>项目业绩：</strong>澜沧江乌弄龙、里底电站，重庆彭水、四川紫坪铺电站，雅砻江桐子林，山西万家寨，辽宁蒲石河、安徽绩溪等抽蓄电站。</p>


        <h3>3）MB90 可编程控制器</h3>
        <p><strong>产品名称：</strong>智能可编程控制器</p>
        <p><strong>产品型号：</strong>MB90</p>
        <p><strong>产品介绍：</strong>MB90 智能可编程控制是南瑞集团有限公司针对大中型水电站自动化系统、大中型抽水蓄能电站控制系统、电力系统调相机系统、轨道交通自动化、光伏新能源自动化系统等工业控制领域研发的新一代大型高集成度、针对性强、高性价比、更加小巧的智能可编程控制器。</p>
        <p><strong>产品性能参数：</strong></p>
        <ul>
            <li>主机箱及扩展机箱：MB90CHS1001</li>
            <li>电源模件：MB90PSM0501</li>
            <li>CPU模块：MB90CPU7011/7012/7021/7022</li>
            <li>从站通讯模件：MB90CSM6001(专用于远程I/O扩展机架)</li>
            <li>通讯模块：MB90CPM0801</li>
            <li>32点开入量模块：MB90DIM3201、MB90IIM3201</li>
            <li>32点/16点开出量模块：MB90DOM3201、MB90DOM1601</li>
            <li>16点/8点模入量模块：MB90AIM1601、MB90AIM1602、MB90AIM0803</li>
            <li>8点/4点模出量模块：MB90AOM0801、MB90AOM0403</li>
            <li>16点温度量模块：MB90TIM1601</li>
        </ul>
        <img :src="img.hyppage1_3" alt="">
        <p><strong>产品应用范围：</strong>大中型水电站自动化系统、大中型抽水蓄能电站控制系统、电力系统调相机系统、轨道交通自动化、光伏新能源自动化系统等工业控制领域。</p>
        <p><strong>项目业绩：</strong>青海共和100MW光伏试验基地、甘肃酒泉调相机、常州国网电气实验室、广西瓦村、吉林敦化抽蓄等电站。</p>

        <h3>21、SJ-12D双微机自动准同期装置</h3>
        <p><strong>产品名称：</strong>双微机自动准同期装置</p>
        <p><strong>产品型号：</strong>SJ-12D</p>
        <p><strong>产品介绍：</strong>SJ-12D 双微机手自动同期装置是南瑞集团公司在历代同期装置SJ-12A、SJ-12B、SJ-12C后开发的第四代微机同期装置，除了保留原有产品的优点外，还增加了同期相位表、录波功能及与上位机通讯的功能，是目前一款技术先进的同期装置。</p>
        <p><strong>产品性能参数：</strong></p>
        <ul>
            <li>模拟量回路测量精度：交流电压：≤0.5%，频率：≤0.01Hz</li>
            <li>允许频率差：│Δf│≤0.5Hz</li>
            <li>允许电压差：│ΔU│≤15%Us（Us 为系统电压）</li>
            <li>装置采用双CPU设计，双CPU之间相互独立</li>
            <li>支持最多16个同期对象</li>
            <li>可以对断路器两侧电压进行相角补偿和幅值补偿</li>
            <li>当频差≤0.3Hz时，合闸相角差误差：≤1.5°</li>
        </ul>
        <img :src="img.hyppage1_4" alt="">
        <p><strong>产品应用范围：</strong>SJ-12D双微机手自动同期装置适用于各种类型的水电厂、火电厂，对于变电站同样适用，可充分满足电厂、变电站实现并网自动化的要求。</p>
        <p><strong>项目业绩：</strong>广西龙滩、岩滩、大化，青海拉西瓦、李家峡，云南小湾、糯扎渡、景洪，大渡河黄金坪、长河坝、龚嘴，雅砻江锦屏、官地、桐子林，贵州思林、构皮滩，辽宁蒲石河、江西深圳抽蓄等。</p>

        <h3>22、SJ-22D微机转速测控装置</h3>
        <p><strong>产品名称：</strong>微机转速测控装置</p>
        <p><strong>产品型号：</strong>SJ-22D</p>
        <p><strong>产品介绍：</strong>SJ-22D系列转速测控装置是南瑞集团有限公司今年来研发的新一代测速产品。该产品以高档ARM芯片为核心，通过配以先进可靠的机械转速传感器和电气转速传感器，同时测量机械转速脉冲信号和发电机机端电压频率，实现对发电机组转速的测量和控制。</p>
        <p><strong>产品性能参数：</strong></p>
        <ul>
            <li>三种输入模式：机械脉冲测速、电气残压测速、机械脉冲+电气残压测速</li>
            <li>转速输出：可提供8个开关量信号输出</li>
            <li>信号幅度：0.10V～250V</li>
            <li>信号频率：0.1Hz～100Hz</li>
            <li>机械转速：≤5000rpm</li>
            <li>测量精度：0.01Hz</li>
            <li>模拟量输出：4～20mA/0～100Hz；精度≤0.3%</li>
        </ul>
        <img :src="img.hyppage1_5" alt="">
        <p><strong>产品应用范围：</strong>SJ-22D可广泛应用于发电机组的转速测量与保护，亦可用于其它工业领域中需要测速的场合，还可单独作为测频表使用。</p>
        <p><strong>项目业绩：</strong>广西龙滩、岩滩、大化，青海拉西瓦、李家峡，云南小湾、糯扎渡、景洪，大渡河黄金坪、长河坝、龚嘴，雅砻江锦屏、官地、桐子林，贵州思林、构皮滩，辽宁蒲石河等。</p>

        <h3>23、SJ-40D微机温度巡检/保护装置</h3>
        <p><strong>产品名称：</strong>微机温度巡检/保护装置</p>
        <p><strong>产品型号：</strong>SJ-40D</p>
        <p><strong>产品介绍：</strong>SJ-40D 微机温度巡检/保护装置是在SJ-40N、SJ-40C 后开发的新一代微机温度巡检/保护装置，在继承原有产品优点的基础上，以先进的ARM技术为硬件平台，对硬件和软件设计作了较大的改进，增强了装置的抗干扰性，并提高了装置的采样速度。</p>
        <p><strong>产品性能参数：</strong></p>
        <ul>
            <li>输入容量：48 路温度量输入</li>
            <li>保护输出：2 路，每路可独立组态定义</li>
            <li>每路温度输入可以相互独立地支持8种热电阻</li>
            <li>采集精度：≤±0.5℃</li>
            <li>采集速度：48 点/2 秒</li>
            <li>保护出口：2 路</li>
            <li>出口容量：AC125V/0.5A，DC30V/1A</li>
        </ul>
        <img :src="img.hyppage1_6" alt="">
        <p><strong>产品应用范围：</strong>SJ－40D 微机温度巡检/保护装置专为水、火电厂的温度量巡检和温度保护而设计，也适用于其它工业领域中采用热电阻测量温度的场合。</p>
        <p><strong>项目业绩：</strong>广西龙滩、岩滩、大化，青海拉西瓦、李家峡，云南小湾、糯扎渡、景洪，大渡河黄金坪、长河坝、龚嘴，雅砻江锦屏、官地、桐子林，贵州思林、构皮滩，辽宁蒲石河等。</p>

        <h3>24、SJ-30D系列通讯管理装置</h3>
        <p><strong>产品名称：</strong>通讯管理装置</p>
        <p><strong>产品型号：</strong>SJ-30D</p>
        <p><strong>产品介绍：</strong>SJ-30D是一款基于RISC架构，定位于工业应用的通讯管理装置。该产品采用高度集成的PowerPC通信处理器为核心部件，具有8/16路隔离串口和两路自适应以太网接口，可以实现串口设备到以太网的自动化信息采集和通讯协议转换，有效满足计算机监控系统中的不同通讯需求。该产品低功耗、无硬盘、无风扇及宽温性能，可满足任何苛刻工业环境的应用。</p>
        <p><strong>产品性能参数：</strong></p>
        <ul>
            <li>Intel Xscale IXP-422 266MHz处理器</li>
            <li>128MB板载RAM，32MB Flash Disk</li>
            <li>嵌入LINUX 操作系统，可编程</li>
            <li>具有8 路/16路标准串行接口</li>
            <li>一个CAN 现场总线接口和一个以太网接口</li>
            <li>规约支持：MODBUS，CDT，IEC 61850-101/102/103/104等</li>
            <li>PLC支持：GE,AB, Schneider，Siemens等多种PLC及各类智能设备</li>
        </ul>
        <img :src="img.hyppage1_7" alt="">
        <p><strong>产品应用范围：</strong>SJ-30D可应用于电力监控系统、工厂自动化系统、楼宇自动化系统等各种应用场合。</p>
        <p><strong>项目业绩：</strong>广西龙滩、岩滩、大化，青海拉西瓦、李家峡，云南小湾、糯扎渡、景洪，大渡河黄金坪、长河坝、龚嘴，雅砻江锦屏、官地、桐子林，贵州思林、构皮滩，辽宁蒲石河、青海共和光伏等。</p>

    </div>
</template>

<script>

    export default {
        name: "Page1"
    }
</script>

<style scoped>

</style>