
<template>
    <div>

        <h3>1 NCZ3150一体化磁致伸缩水位计</h3>
        <p><strong>产品名称：</strong>一体化磁致伸缩水位计</p>
        <p><strong>产品型号：</strong>NCZ3150</p>
        <p><strong>产品介绍：</strong>一体化磁致伸缩水位计，又名磁致伸缩式电子水尺，是一种基于自动控制、传感器采集存储、数据通信及液晶显示等技术的电子水位计。主要用于农业灌溉渠道、一体化闸门、小河流水位、断面水位、城市防洪、明渠流量监测等领域的水位测量。功能齐全、自动化程度高。具备测量、显示及通信等全部功能，可实现远程数据召测、水位信息的采集和流量数据换算以及本地化显示。高度集成。一套装置即可实现水位的测量、流量换算及显示功能，外部接口简单，现场调试、运行及维护工作量小。集成GPRS/GSM通信模块，适合于站点分散、偏僻，有线网络架设困难的应用场合，节省投资、组网方便</p>
        <p><strong>主要特点：</strong></p>
        <div>
            1）科学的数字滤波方式及校验功能，精度高、稳定性好，维护成本低；<br>
            2）远程控制，无人值守；<br>
            3）具有高可靠性，密封，强度高，三防处理，抗腐适合野外无人环境应用；<br>
            4）超低功耗 ，采样时间短，非采样时功耗极低，自带锂电池可满足长时间工作需求；<br>
            5）IP68 为恶劣环境应用设计；<br>
            6）可嵌入各种堰槽类型的流量计算参数：巴歇尔槽、无喉道量水槽、U 型槽、梯形量水槽等；<br>
            7）短信预警：如果水位异常或电量低，会自动报警给相关人员和控制中心，使其有时间采取相应措施；<br>
            8）内置实时时钟，可以准确记录采样时刻的时间；<br>
            9）数据掉电保护：可对采样数据进行长久保存。所有参数即使掉电也能安全保留；<br>
            10）实现远程不定时查询渠道配水情况，具备定时上报、应答上报和疑似故障水位自动上报；实现零水位停止上报。
        </div>
        <p><strong>产品性能参数：</strong></p>
        <ul>
            <li>具有信息采集、数字显示、存储、传输、供电一体化设计；</li>
            <li>水位测量精度：±1mm ；</li>
            <li>水位分辨能力：1mm ；</li>
            <li>盲区：50mm ；</li>
            <li>输出方式：RS485 或 GPRS；</li>
            <li>供电方式：内置锂电池；</li>
            <li>存储间隔：5 分钟；</li>
            <li>工作环境温度：-20～60℃ ；</li>
            <li>平均无故障工作时间：≥8000h ；</li>
            <li>防护等级：IP68 ；</li>
            <li>设备长度：（246+L）mm (L 为有效量程) ；</li>
            <li>材料：铸铝、聚酯；</li>
            <li>支持的直接数据接收端数量≥3个、有远程设置功能、有数据补发功能；</li>
            <li>适用范围：设备中可嵌入各种堰槽类型的流量计算参数如：巴歇尔槽、无喉道量水槽、U型槽、梯形量水槽等；</li>
            <li>连接方式：航空插头、4 芯屏蔽电缆超低功耗，采样时间短，非采样时间设备进入休眠；</li>
            <li>设备功耗：超低功耗，采样时间短；<br>非采样时间设备进入休眠工作时≤5mA；<br>
                非工作时≤100uA；<br>
                通讯时≤ 200mA；</li>
            <li>贮存条件：<br>
                温度：-40~80℃ ；<br>
                相对湿度：100%无冷凝。</li>
        </ul>
        <img :src="img.watpage1_1" alt="">
        <p><strong>产品应用范围：</strong>主要用于农业灌溉渠道、一体化闸门、小河流水位、断面水位、城市防洪、明渠流量监测等领域的水位、水量测量。</p>
        <p><strong>业绩：</strong></p>
        <ul>
            <li>甘肃引洮供水信息化</li>
            <li>甘肃省疏勒河灌区信息化系统建设项目</li>
            <li>大安灌区综合自动化及调度运行管理系统</li>
        </ul>
        <p><strong>其他需要展示的内容：</strong>无</p>


        <h3>2一体化水位计</h3>
        <p><strong>产品名称：</strong>一体化水位计</p>
        <p><strong>产品型号：</strong>IWA3000</p>
        <p><strong>产品介绍：</strong></p>
        <p class="indent">IWA3000一体化水位计是南瑞集团有限公司研制的一款GPRS无线数据采集装置，该装置通过采集振弦式传感器的频率信号，再通过内置的水位-频率关系曲线计算得到当前水位值,通过GPRS（主信道）/GSM（备用信道）实现与中心站通信。</p>
        <p class="indent">一体化水位计IWA3000采用GPRS无线技术，与具有固定IP地址和网络端口号的电脑进行数据交换。一体化水位计是一个独立的模块，只负责和中心站进行数据交换，整个系统由多个一体化水位计终端和一个中心站组成，中心站负责与各个终端进行数据通信，每一个终端都有一个独立的ID信息，终端与终端之间不能进行数据交换。每个终端通过GPRS（主信道）上传数据，当主信道不畅通时再通过备选的GSM（备用通道）将数据以短消息的方式上传。</p>
        <img :src="img.watpage1_2" alt="">
        <p class="center">一体化水位计IWA3000典型应用</p>
        <p><strong>主要特点：</strong></p>
        <ul>
            <li>太阳能供电模块，不需更换电池</li>
            <li>自弹式SIM卡接口，使用方便</li>
            <li>供电电压范围广，6VDC～36VDC可选</li>
            <li>一体化结构，安装方便</li>
            <li>一体化结构，安装方便</li>
            <li>实时时钟管理</li>
            <li>参数及数据掉电保护</li>
            <li>定时测量与自报</li>
            <li>紧急模式实时数据采集传输功能</li>
        </ul>
        <p><strong>产品性能参数：</strong></p>
        <ul>
            <li>
                电源及功耗
                <ul style="list-style: square">
                    <li>供电模式:太阳能电池板、铅酸蓄电池，6.0V</li>
                    <li>待机功耗: <10mA@6.0V</li>
                    <li>GPRS通信平均功耗: <200mA@6.0V</li>
                </ul>
            </li>
            <li>
                接口
                <ul style="list-style: square">
                    <li>天线接口:       50欧姆特性阻抗/SMA母头</li>
                    <li>SIM卡接口:     自弹式</li>
                    <li>电源接口:       凤凰端子（2芯）</li>
                    <li>传感器接口:     凤凰端子（4芯）</li>
                    <li>RS232接口:    2.54mm单排插针（4芯），波特率115200bps</li>
                </ul>
            </li>
            <li>
                温度特性
                <ul style="list-style: square">
                    <li>存储温度范围：  -20℃~+60℃</li>
                    <li>工作湿度：      0~95%RH，无凝结</li>
                </ul>
            </li>
        </ul>
        <img :src="img.watpage1_3" alt="">
        <p><strong>产品应用范围：</strong>主要用于农业灌溉渠道、小河流水位、断面水位、城市防洪等领域的水位测量。</p>
        <p><strong>业绩：</strong></p>
        <ul>
            <li>徐州排水信息化项目</li>
            <li>泰州水资源监测项目</li>
        </ul>
        <p><strong>其他需要展示的内容：</strong>无</p>



        <h3>3一体化测控装置</h3>
        <p><strong>产品名称：</strong>一体化测控装置</p>
        <p><strong>产品型号：</strong>IAC2000系列</p>
        <p><strong>产品介绍：</strong></p>
        <p class="indent">IAC2000系列一体化测控装置被设计用来满足中小型水利工程中自动化测控的需要。IAC2000的特点在于用一套硬件平台实现了PLC、工程安全监测、雨水情监测专业领域的功能需求，在针对具有多专业复合应用需求的水利工程项目中，用IAC2000即可完成以往必须由MB20系列、NDA系列及ACS系列测控装置共同组合起来完成的功能，对于客户来说，这能够降低系统的复杂程度，方便运行人员对设备管理和维护。</p>
        <p><strong>主要组成</strong></p>
        <p class="indent">CPU模块</p>
        <p class="indent">CPU 模块型号为IAC2001，是一体化测控装置的核心部分，内嵌</p>
        <p class="indent">电源转换模块，为整套系统提供工作所需的电源，负责系统的工作参数存储、运行时的任务调度、内部高速总线控制、数据存储以及对外通信。CPU 模块的外壳是塑料材质的，内嵌电路板，全套模块免螺丝安装。</p>
        <img :src="img.watpage1_4" alt="">
        <p class="center">CPU模块结构图</p>
        <p><strong>扩展模块</strong></p>
        <p class="indent">CPU模块集成了翻斗式雨量传感器接口、SDI-12接口以及RS485接口，基本可以独立完成针对水情专业的监测功能，当IAC2000系列一体化测控装置应用于自动控制或工程安全监测领域时，需要选配相应的扩展模块以完成特定的监控功能。</p>
        <img :src="img.watpage1_5" alt="">
        <img :src="img.watpage1_6" alt="">
        <p class="center">开关量输入模块和开关量输出模块</p>
        <p><strong>编程软件IACPro</strong></p>
        <p class="indent">IACPro编程软件是IAC2000系列一体化测控装置的重要组成部分，它在公司原有的MBPro20基础上针对工程安全监测专业和水情监测专业的需求进行了扩充。不仅兼容以往MBPro的功能，还增加了工程安全监测或水情专业的各种配置及调试功能。该编程软件为工程技术人员提供了一套简单实用的软件编程和联机调试的工具。</p>
        <img :src="img.watpage1_7" alt="">
        <img :src="img.watpage1_8" alt="">

        <p><strong>产品性能参数：</strong></p>
        <ul>
            <li>供电：10-16VDC/24VDC，工作功耗： 40mA，休眠功耗：<2mA。</li>
            <li>开关量采集；模拟量4~20mA，0~5V采集。</li>
            <li>弦式传感器采集，差阻式传感器采集，电位器采集。</li>
            <li>翻斗雨量计采集，SDI-12传感器采集，RS485传感器器采集。</li>
            <li>开关量输出，模拟量4~20mA输出。</li>
            <li>提供串行口Modbus，网口Modbus通讯。</li>
            <li>支持梯形图，流程图编程。</li>
            <li>支持超短波，GPRS，短消息远传。</li>
            <li>支持通过以太网进行本地参数设置、远程数据传输.</li>
            <li>可以直接通过串口或网口进行程序更新，无需专用下载工具</li>
            <li>采用uCOSII嵌入式操作系统</li>
            <li>串行口更多，支持更多通信方式如GPRS；还包含1个RS485接口，可用来外接传感器；此外速率提升至115200bps，下载配置速度明显提升</li>
            <li>主控模块和扩展模块之间采用RS485总线进行数据传输，速率高达921.6Kbps，1个主控模块最多携带16个扩展模块</li>
        </ul>
        <p><strong>产品图片：</strong></p>
        <img :src="img.watpage1_9" alt="">
        <p><strong>产品应用范围：</strong></p>
        <p class="indent">IAC2000系列一体化测控装置主要应用于具有自动控制、工程安全监测、雨水情监测三个专业领域复合应用需求的水利工程项目中。</p>
        <p><strong>业绩：</strong></p>
        <ul>
            <li>新疆焉耆水源地项目</li>
            <li>新疆西水东引工程</li>
            <li>甘肃引洮供水工程</li>
            <li>甘肃省疏勒河灌区信息化项目</li>
        </ul>
        <p><strong>其他需要展示的内容：</strong>无</p>



        <h3>4智能刷卡控制器</h3>
        <p><strong>产品名称：</strong>智能刷卡控制器</p>
        <p><strong>产品型号：</strong>IAC2200</p>
        <p><strong>产品介绍：</strong></p>
        <p class="indent">IAC2200智能刷卡控制器采用自动化控制技术、数据采集与存储技术、数据显示技术、刷卡控制、太阳能供电及GPRS无线通信等技术研发的智能刷卡控制装置，可应用于水利信息化领域水利工程综合监控、灌区信息化、智慧水务等业务中的小型泵站、闸门及管道的控制及计量。为量水、取水、计费及水资源的合理分配与利用提供了科学的、现代化的手段。</p>
        <p><strong>主要功能：</strong></p>
        <ul>
            <li>现场显示功能：可以显示剩余水量、累积水量、瞬时流量、水位数据（水深）、瞬时电量、累计电量、水质参数、当前时钟等数据；</li>
            <li>控制功能：多路开关量输入接口可以控制电动阀门、水泵、电磁阀等设备，具有远程自动控制、IC卡控制、设置时间及数值自动启停等功能；</li>
            <li>监测功能：可以配接水表、流量计、水位计、水质等；</li>
            <li>通讯及传输功能：具有无线及有线通讯的接口；</li>
            <li>其他功能：电源输出，主要包括DC12V、1A，可以给部分监测设备进行直接供电。</li>
        </ul>
        <p><strong>主要特点</strong></p>
        <ul>
            <li>功能齐全、自动化程度高。具备测量、控制、显示及通信等全部功能，可实现远程控制、现场刷卡控制及信息的采集统计和显示灯；</li>
            <li>安装简单，维护方便。外部接口简单，装置化设计，现场调试以及运行、维护简单方便；</li>
            <li>组网方便，传输可靠。适合于站点分散、偏僻，节省投资、组网方便。</li>
        </ul>
        <p><strong>产品性能参数：</strong></p>
        <ul>
            <li>供电：12～26VDC；</li>
            <li>工作功耗：<500mA@12V；</li>
            <li>休眠功耗：<5mA；</li>
            <li>防雷击、浪涌；</li>
            <li>RS232：1路；</li>
            <li>RS485：2路；</li>
            <li>DI：4路，；</li>
            <li>DO：2路；</li>
            <li>电源输出（传感器）：DC12V、1A；</li>
            <li>刷卡接口：射频模块，可刷卡计费及按量启停设备实现“水电双控”；</li>
            <li>存储：具有现地存储功能，具有掉电保存用电/用水量等数据信息，可实时上送数据信息，也可召唤上送。</li>
        </ul>
        <p><strong>产品图片：</strong></p>
        <img :src="img.watpage1_10" alt="">
        <img :src="img.watpage1_11" alt="">
        <p><strong>产品应用范围：</strong></p>
        <p class="indent">用于水利信息化领域水利工程综合监控、灌区信息化、智慧水务等业务中的小型泵站、闸门及管道的流量控制及计量。</p>
        <p><strong>业绩：</strong></p>
        <ul>
            <li>甘肃引洮供水信息化。</li>
        </ul>
        <p><strong>其他需要展示的内容：</strong>无</p>
    </div>
</template>

<script>

    export default {
        name: "Page1"
    }
</script>

<style scoped>

</style>