
<!--水质分析仪二维码内容-->
<template>
    <div>
        <h3>1.无线倾角仪</h3>
        <p><strong>型    号：</strong>无线点式测斜仪NJX11-15PW-G</p>
        <p><strong>分辨力：</strong>5″</p>
        <p><strong>测量范围：</strong>±15°（标配）、±30°（选配）</p>
        <p><strong>应用范围：</strong>NJX11-15PW-G型无线点式测斜仪是一种采用ZIGBEE@DIGIMESH无线通信技术的智能化无线倾斜传感器，用于工程安全或地质灾害监测领域中监测大坝、岩土工程建筑物及地基的倾斜变形，是一款集传感、信号采集和无线传输一体化的智能传感器，可与无线通信管理单元和其它类型无线采集装置方便地构建无线自动化传感测量系统。</p>
        <p><strong>业    绩：</strong>云南保山边坡监测、某高速公路边坡监测</p>
        <img :src="img.secpage7_1"/>

        <h3>2.铜电阻温度计</h3>
        <p><strong>型    号：</strong>NZWD、NZWD-G、NZWD-H、NZWD-HG</p>
        <p><strong>测量精度:</strong>±0.3℃</p>
        <p><strong>应用范围：</strong>用于监测混凝土等建筑物内部的温度，以及水温、气温的测量。广泛应用于大体积混凝土施工温度控制及其他领域温度控制与长期监测。</p>
        <p><strong>业    绩：</strong>官地、金安桥、隔河岩、刘家峡、阿海、锦屏、小湾、拉西瓦、二滩、龙羊峡、隔河岩、恰甫其海、鲁布革、龙头石、白莲河、山西引黄入晋、东江－深圳供水工程等</p>
        <img :src="img.secpage7_2"/>

        <h3>3.液压式沉降仪</h3>
        <p><strong>型    号：</strong>NYC3004、NYC3007、NYC3010、NYC3020、NYC3040</p>
        <p><strong>分辨力:</strong>≤0.05%FS</p>
        <p><strong>应用范围：</strong>液压式沉降测量装置主要用于相对沉降监测的场合，具有量程大、适用范围广、安装使用方便等特点。相对于静力水准沉降监测系统，这种压力传感系统允许每个传感器有更大的安装高程差，占据更小的空间位置，采用更细的连接管，传感器无需调水平，安装速度快，尤其适用于安装时限要求较高的沉降监测场合。</p>
        <p><strong>业    绩：</strong>北京地铁、南京工人文化宫、北京三检所、阿尔塔什、潼南航电枢纽</p>


        <h3>4.振弦式测缝计</h3>
        <p><strong>型    号：</strong>NVJ-**、NVJ-**S、NVJ-**E、NVJ**G、NVJ-**SG、NVJ-**EG（*为5、10、15、25、50、100、150、200、300可选）</p>
        <p><strong>分辨力:</strong>0.02~0.03%FS</p>
        <p><strong>应用范围：</strong>振弦式位移计适用于监测水工建筑物及其它岩土工程的伸缩缝、结构缝的开合度或基岩变形，也可用于监测结构物的相对位移量。振弦式位移计采用独特的机械密封结构设计，具有很好的防水耐压性能和长期稳定性。</p>
        <p><strong>业    绩：</strong>锦屏、官地、马来西亚天然气管道监测、小湾、拉西瓦、二滩、隔河岩、刘家峡、阿海、漫湾、百色、洪口、龙羊峡、隔河岩、三里坪、洞坪、白莲崖、两河口、华光潭、紧水滩、龙潭、野三河、乌溪江、新丰江等。</p>
        <img :src="img.secpage7_3"/>

        <h3>5.差阻式测缝计</h3>
        <p><strong>型    号：</strong>NZJ-5、NZJ-12、NZJ-25、NZJ-40、NZJ-100</p>
        <p><strong>分辨力:</strong>≤0.3%FS</p>
        <p><strong>应用范围：</strong>NZJ系列差阻式测缝计（位移计）用于监测岩土工程建筑物的接缝和位移，适用于长期埋设在混凝土水工建筑物内部或其它建筑物表面，测量结构物伸缩缝（或裂缝）的开合度，以及结构物的位移量，并可同时测量埋设点的温度。经改装加工部分配套附件可组成多点位移计、基岩变位计、表面裂缝计等测量变形的仪器。</p>
        <p><strong>业    绩：</strong>官地、金安桥、隔河岩、刘家峡、阿海、锦屏、小湾、拉西瓦、二滩、龙羊峡、隔河岩、恰甫其海、鲁布革、龙头石、白莲河、山西引黄入晋、东江－深圳供水工程等。</p>
        <img :src="img.secpage7_4"/>

        <h3>6.光电式引张线仪</h3>
        <p><strong>型    号：</strong>NGDY-25、NGDY-35、NGDY-50</p>
        <p><strong>分辨力:</strong>0.02mm</p>
        <p><strong>应用范围：</strong>NGDY型光电式 (CCD)单向引张线仪与专用的引张线（测点箱、端点装置和线体）配套使用，可用于大坝、船闸、边坡及地下洞室等不同部位、块体垂直于引张线线体方向的水平位移变化进行精密测量。NGDY型光电式 (CCD)单向引张线仪采用了先进的光电技术，采用非接触式测量方式，具有精度高，稳定性好，温度影响小等特点。直接输出RS-458信号，适合长距离信号传输，也方便接入安全监测自动化系统。</p>
        <p><strong>业    绩：</strong>龙滩、高坝洲、回龙、东北红石、东江、白山电厂、长洲三四线船闸</p>
        <img :src="img.secpage7_5"/>

        <h3>7.电容式引张线仪</h3>
        <div class="tab_wrap">
            <table style="width: 400px">
                <tr>
                    <td colspan='2'>型号规格</td>
                    <td>RY-20</td>
                    <td>RY-40</td>
                    <td>RY-20S</td>
                    <td>RY-40S</td>
                </tr>
                <tr>
                    <td colspan='2'>量程(mm）</td>
                    <td>20</td>
                    <td>40</td>
                    <td>20</td>
                    <td>40</td>
                </tr>
                <tr>
                    <td rowspan='4'>主要参数</td>
                    <td>分辨率(%F·S)</td>
                    <td colspan='4'>≤0.05</td>
                </tr>
                <tr>
                    <td>精度(mm)</td>
                    <td colspan='4'>±0.1~±0.2</td>
                </tr>
                <tr>
                    <td>环境温度（℃）</td>
                    <td colspan='4'>-20~＋60</td>
                </tr>
                <tr>
                    <td>相对湿度</td>
                    <td colspan='4'>95％</td>
                </tr>
            </table>
        </div>
        <img :src="img.secpage7_6"/>
        <img :src="img.secpage7_7"/>

        <h3>8.光纤光栅应变计</h3>
        <p><strong>型    号：</strong>NFS-10</p>
        <p><strong>测量精度:</strong>±0.5%FS</p>
        <p><strong>应用范围：</strong>基于光纤光栅传感器的传感过程是通过外界量对布喇格中心波长的调制来获取传感信息，这是一种波长调制型光纤传感器。光纤光栅应变计光纤传感器主要用于市政、交通工程、水利水电工程或石化等领域的应变监测，尤其适用于无任何电气设备、强电磁干扰等恶劣环境，同时传感信号可通过光纤进行远程传输。</p>
        <p><strong>业    绩：</strong>广西左江治旱驮英水库及灌区、新疆西水东引二期输水工程</p>
        <img :src="img.secpage7_8"/>

        <h3>9.光纤光栅温度计</h3>
        <p><strong>型    号：</strong>NFW-T</p>
        <p><strong>测量精度:</strong>±0.5℃</p>
        <p><strong>应用范围：</strong>基于光纤光栅传感器的传感过程是通过外界量对布喇格中心波长的调制来获取传感信息，这是一种波长调制型光纤传感器。光纤光栅温度计光纤传感器主要用于市政、交通工程、水利水电工程或石化等领域的温度监测，尤其适用于无任何电气设备、强电磁干扰等恶劣环境，同时传感信号可通过光纤进行远程传输。</p>
        <p><strong>业    绩：</strong>广西左江治旱驮英水库及灌区、新疆西水东引二期输水工程</p>
        <img :src="img.secpage7_9"/>
    </div>
</template>

<script>

    export default {
        name: "Page1"
    }
</script>

<style scoped>

</style>