
<template>
    <div>
        <h3>1.差阻式应变计</h3>
        <p><strong>型号：</strong>NZS-10、NZS-10G、NZS-15、NZS-15G、NZS-25、NZS-25G、NZS-25M、NZS-25MG、NZS-25H、NZS-25MH</p>
        <p><strong>最小读数：</strong>≤4.0~6.0（10-6/0.01%）</p>
        <p><strong>应用范围:</strong>NZS系列差阻式应变计用于监测岩土工程和其他混凝土建筑物的应变，适用于长期埋设在水工建筑物或其它建筑物内部，测量结构物内部的应变。如扣除设于相同部位无应力计的非应力应变，可得到测点处混凝土的应力应变。在已知混凝土弹性模数时，考虑温度补偿、徐变等影响，可计算混凝土的应力。应变计也可以埋设在基岩、浆砌块石结构或模型试件内。</p>
        <p><strong>业    绩:</strong>官地、金安桥、隔河岩、刘家峡、阿海、锦屏、小湾、拉西瓦、二滩、龙羊峡、隔河岩、恰甫其海、鲁布革、龙头石、白莲河、山西引黄入晋、东江－深圳供水工程等。</p>
        <img :src="img.secpage13_1" alt="">


        <h3>2.振弦式应变计</h3>
        <p><strong>型号：</strong>NVS-150E、NVS-150S</p>
        <p><strong>分 辨 力:</strong>≤0.15%FS</p>
        <p><strong>应用范围:</strong>NVS 系列振弦式应变计用于监测岩土工程和其它混凝土建筑物的应变，适用于长期埋设在水工建筑物或其它建筑物内部，测量结构物内部的应变。如扣除设于相同部位无应力计的非应力应变，可得到测点处混凝土的应力应变。在已知混凝土弹性模数时，考虑温度补偿、徐变等影响，可计算混凝土的应力。应变计也可以埋设在基岩、浆砌块石结构或模型试件内。配合无应力计桶还可作为无应力计使用，还可焊接或粘贴在钢板上作为钢板应力计使用。</p>
        <p><strong>业    绩:</strong>锦屏、官地、马来西亚天然气管道监测、小湾、拉西瓦、二滩、隔河岩、刘家峡、阿海、漫湾、百色、洪口、龙羊峡、隔河岩、三里坪、洞坪、白莲崖、两河口、华光潭、紧水滩、龙潭、野三河、乌溪江、新丰江、三峡船闸、凌津滩船闸、水口船闸、五强溪船闸等。</p>
        <img :src="img.secpage13_2" alt="">
        

        <h3>3.振弦式土压力计</h3>
        <p><strong>型号：</strong>NVTY-0.2B、NVTY-0.35B、NVTY-0.5B、NVTY-0.7B、NVTY-1.0B、NVTY-1.6B、NVTY-2.5B、NVTY-3.0B、NVTY-3.5B；NVTY-0.2E、NVTY-0.35E、NVTY-0.5E、NVTY-0.7E、NVTY-1.0E、NVTY-1.6E、NVTY-2.5E、NVTY-3.0E、NVTY-3.5E；</p>
        <p><strong>分 辨 力:</strong>≤0.05%FS</p>
        <p><strong>应用范围:</strong>NVTY-B系列振弦式界面土压力计用于监测岩土工程土体的压力，适用于长期埋设在水工建筑物或其它建筑物与土体的接触界面上，测量土体和土石体填方工程中的总压力，总压力包括土应力和孔隙水压力的合压力。
NVTY-E系列振弦式介质土压力计用于监测岩土工程土体的压力，适用于长期埋设在水工建筑物或其它建筑物内部，测量土体和土石体填方工程中的总压力，总压力包括土应力和孔隙水压力的合压力。
</p>
        <p><strong>业    绩:</strong>锦屏、官地、小湾、拉西瓦、二滩、隔河岩、刘家峡、阿海、漫湾、百色、洪口、龙羊峡、隔河岩、三里坪、洞坪、白莲崖、华光潭、紧水滩、龙潭、野三河、乌溪江、新丰江等。</p>
        <img :src="img.secpage13_3" alt="">
        <img :src="img.secpage13_4" alt="">


        <h3>4.振弦式锚索测力计</h3>
        <p><strong>型号：</strong>NVMS-* (*为 300、400、500、1000、1500、2000、3000、4000、5000、6000、10000可选)</p>
        <p><strong>分 辨 力:</strong>≤0.05%FS</p>
        <p><strong>应用范围:</strong>NVMS型振弦式锚索测力计主要用来监测各种锚杆、锚索、岩石螺栓、支柱、隧道与地下洞室中的支架以及大型预应力钢筋混凝土结构的荷载。
</p>
        <p><strong>业    绩:</strong>锦屏、官地、小湾、拉西瓦、二滩、隔河岩、刘家峡、阿海、漫湾、百色、洪口、龙羊峡、隔河岩、三里坪、洞坪、白莲崖、华光潭、紧水滩、龙潭、野三河、乌溪江、新丰江等。
</p>
        <img :src="img.secpage13_5" alt="">


        <h3>5.量水堰仪</h3>
        <p><strong>型号：</strong>NVWG-200、NVWG-300、NVWG-600、NVWG-1000、NVWG-1500</p>
        <p><strong>分 辨 力:</strong>≤0.04%FS</p>
        <p><strong>应用范围:</strong>NVWG系列振弦式精密水位计用于小量程水位的精密监测，适用于长期安装在水工建筑物及其基础量测其渗漏水量，也可用于精密测量水箱、水渠等的水位变化。</p>
        <p><strong>业    绩:</strong>锦屏、官地、小湾、拉西瓦、二滩、隔河岩、刘家峡、阿海、漫湾、百色、洪口、龙羊峡、隔河岩、三里坪、洞坪、白莲崖、华光潭、紧水滩、龙潭、野三河、乌溪江、新丰江等。</p>
        <img :src="img.secpage13_6" alt="">

        <h3>6.陶瓷电容压力传感器</h3>
        <p><strong>型号：</strong>NTR-500、NTR-1000、NTR-1500、NTR-2000、NTR-4000、NTR-5000</p>
        <p><strong>分 辨 力:</strong>≤0.05%FS</p>
        <p><strong>应用范围:</strong>NTR型陶瓷电容式压力传感器是一种高精度液位（压力）传感器，可用于变化范围较小的测压管水位、集水井水位、量水堰水位等物理量的监测。传感器具有测量精度高，抗过载荷抗冲击能力强等特点。</p>
        <p><strong>业    绩:</strong>溧阳、水布垭、仙居、仙游等。</p>
        <img :src="img.secpage13_7" alt="">


        <h3>7.电位器式位移计</h3>
        <p><strong>型号：</strong>NDW-50、NDW-100、NDW-150、NDW-200、NDW-300、NDW-500</p>
        <p><strong>分 辨 力:</strong>≤0.05%FS</p>
        <p><strong>应用范围:</strong>NDW 型电位器式位移计用于监测水工建筑物及其它岩土工程的伸缩缝、结构缝的开合度和基岩变形、土体位移等。NDW 型电位器式位移计采用滑线电阻原理设计，差动式测量，具有量程大、高精度、全程线性的特点，特别适合于大变形的位移监测。</p>
        <p><strong>业    绩:</strong>拉西瓦、公伯峡水电站等</p>
        <img :src="img.secpage13_8" alt="">
    </div>
</template>

<script>

    export default {
        name: "Page1"
    }
</script>

<style scoped>

</style>