
<template>
    <div>
        <h3>1.集线箱</h3>
        <p><strong>型号:</strong>NVJX（人工）、NVJX-A（自动）</p>
        <p><strong>通道数:</strong>22、32、48</p>
        <p><strong>应用范围:</strong></p>
        <div>
            集线箱用于集中附件同类仪器的信号输出电缆，方便使用读数仪表进行人工观测。它常用于施工期、自动化监测系统建设前。为了满足集线箱既方便人工观测又能接入自动化系统，以及自动化系统初期人工对比观测的需要，专门设计了NVJX-A型预留了于自动化测量装置连接线的集线箱。
        </div>
        <p><strong>业绩：</strong></p>
        <p>锦屏、官地、马来西亚天然气管道监测、小湾、拉西瓦、二滩、隔河岩、刘家峡、阿海、漫湾、百色、洪口、龙羊峡、隔河岩、三里坪、洞坪、白莲崖、两河口、华光潭等。</p>
        <img :src="img.secpage1_1" alt="">
        
        <h3>2.强制对中基座</h3>
        <p><strong>型号:</strong>NDZ-1</p>
        <p><strong>对中误差：</strong>≤0.05mm</p>
        <p><strong>应用范围:</strong></p>
        <p>NDZ-1型通用强制对中基座是安装于视准线、边角网等观测墩上，用于测量仪器（经纬仪、全站仪等）或照准觇标强制对中定位的测量部件。NDZ-1型通用强制对中基座采用三槽定位，直径16圆柱面定位及中心螺栓连接的方式，适用于国内外各种型号的经纬仪、全站仪、测距仪、觇标的强制对中定位，对中误差≤0.05mm。</p>
        <p><strong>业绩：</strong></p>
        <p>锦屏、官地、马来西亚天然气管道监测、小湾、拉西瓦、二滩、隔河岩、刘家峡、阿海、漫湾、百色、洪口、龙羊峡、隔河岩、三里坪、洞坪、白莲崖、两河口、华光潭等。</p>
        <img :src="img.secpage1_2" alt="">


        <h3>3.水准标点</h3>
        <p><strong>型号:</strong>NBD-1、NBD-2、NBD-3、NBD-4</p>
        <p><strong>标芯直径：</strong>12mm</p>
        <p><strong>应用范围:</strong></p>
        <p>NBD型水准标芯常安装于建筑物表面或者水准网点，用于水准测量。标芯顶部为半球型，直径12mm，标芯材料为不锈钢或铜制。</p>
        <p><strong>业绩：</strong></p>
        <p>锦屏、官地、马来西亚天然气管道监测、小湾、拉西瓦、二滩、隔河岩、刘家峡、阿海、漫湾、百色、洪口、龙羊峡、隔河岩、三里坪、洞坪、白莲崖、两河口、华光潭、紧水滩、龙潭、野三河、乌溪江等。</p>
        <img :src="img.secpage1_3" alt="">
    </div>
</template>

<script>

    export default {
        name: "Page1"
    }
</script>

<style scoped>

</style>