
<!--水质分析仪二维码内容-->
<template>
    <div>
        <h3>1 NCZ3150一体化磁致伸缩水位计</h3>
        <p><strong>产品名称:</strong>一体化磁致伸缩水位计</p>
        <p><strong>产品型号：</strong>NCZ3150</p>
        <p><strong>产品介绍：</strong></p>
        <p>一体化磁致伸缩水位计，又名磁致伸缩式电子水尺，是一种基于自动控制、传感器采集存储、数据通信及液晶显示等技术的电子水位计。主要用于农业灌溉渠道、一体化闸门、小河流水位、断面水位、城市防洪、明渠流量监测等领域的水位测量。功能齐全、自动化程度高。具备测量、显示及通信等全部功能，可实现远程数据召测、水位信息的采集和流量数据换算以及本地化显示。高度集成。一套装置即可实现水位的测量、流量换算及显示功能，外部接口简单，现场调试、运行及维护工作量小。集成GPRS/GSM通信模块，适合于站点分散、偏僻，有线网络架设困难的应用场合，节省投资、组网方便
</p>
        <p><strong>产品介绍:</strong></p>
        <ul>
            <li>1）科学的数字滤波方式及校验功能，精度高、稳定性好，维护成本低；</li>
            <li>2）远程控制，无人值守；</li>
            <li>3）具有高可靠性，密封，强度高，三防处理，抗腐适合野外无人环境应用；</li>
            <li>4）超低功耗 ，采样时间短，非采样时功耗极低，自带锂电池可满足长时间工作需求；</li>
            <li>5）IP68 为恶劣环境应用设计；</li>
            <li>6）可嵌入各种堰槽类型的流量计算参数：巴歇尔槽、无喉道量水槽、U 型槽、梯形量水槽等；</li>
            <li>7）短信预警：如果水位异常或电量低，会自动报警给相关人员和控制中心，使其有时间采取相应措施；</li>
            <li>8）内置实时时钟，可以准确记录采样时刻的时间；</li>
            <li>9）数据掉电保护：可对采样数据进行长久保存。所有参数即使掉电也能安全保留；</li>
            <li>10）实现远程不定时查询渠道配水情况，具备定时上报、应答上报和疑似故障水位自动上报；实现零水位停止上报。</li>
        </ul>
        <p><strong>产品性能参数：</strong></p>
        <ul>
            <li>具有信息采集、数字显示、存储、传输、供电一体化设计；</li>
            <li>水位测量精度：±1mm ；</li>
            <li>水位分辨能力：1mm ；</li>
            <li>盲区：50mm ；</li>
            <li>输出方式：RS485 或 GPRS；</li>
            <li>供电方式：内置锂电池；</li>
            <li>存储间隔：5 分钟；</li>
            <li>工作环境温度：-20～60℃ ；</li>
            <li>平均无故障工作时间：≥8000h ；</li>
            <li>防护等级：IP68 ；</li>
            <li>设备长度：（246+L）mm (L 为有效量程) ；</li>
            <li>材料：铸铝、聚酯；</li>
            <li>支持的直接数据接收端数量≥3个、有远程设置功能、有数据补发功能；</li>
            <li>适用范围：设备中可嵌入各种堰槽类型的流量计算参数如：巴歇尔槽、无喉道量水槽、U型槽、梯形量水槽等；</li>
            <li>连接方式：航空插头、4 芯屏蔽电缆超低功耗，采样时间短，非采样时间设备进入休眠；</li>
            <li>设备功耗：超低功耗，采样时间短；非采样时间设备进入休眠工作时≤5mA；
非工作时≤100uA；
通讯时≤ 200mA；</li>
            <li>贮存条件：
温度：-40~80℃ ；
相对湿度：100%无冷凝。</li>
        </ul>
        <p><strong>产品图片:</strong></p>
        <img :src="img.secpage17_1"/>
        <p><strong>产品应用范围：</strong></p>
        <p>主要用于农业灌溉渠道、一体化闸门、小河流水位、断面水位、城市防洪、明渠流量监测等领域的水位、水量测量。
</p>
        <p><strong>业绩:</strong></p>
        <ul>
            <li>甘肃引洮供水信息化</li>
            <li>甘肃省疏勒河灌区信息化系统建设项目</li>
            <li>大安灌区综合自动化及调度运行管理系统</li>
        </ul>
        <p><strong>其他需要展示的内容:</strong>无</p>

        <h3>2.一体化水位计</h3>
        <p><strong>产品名称:</strong>一体化水位计</p>
        <p><strong>产品型号：</strong>IWA3000</p>
        <p><strong>产品介绍：</strong></p>
        <p class="indent">IWA3000一体化水位计是南瑞集团有限公司研制的一款GPRS无线数据采集装置，该装置通过采集振弦式传感器的频率信号，再通过内置的水位-频率关系曲线计算得到当前水位值,通过GPRS（主信道）/GSM（备用信道）实现与中心站通信。</p>
        <p class="indent">一体化水位计IWA3000采用GPRS无线技术，与具有固定IP地址和网络端口号的电脑进行数据交换。一体化水位计是一个独立的模块，只负责和中心站进行数据交换，整个系统由多个一体化水位计终端和一个中心站组成，中心站负责与各个终端进行数据通信，每一个终端都有一个独立的ID信息，终端与终端之间不能进行数据交换。每个终端通过GPRS（主信道）上传数据，当主信道不畅通时再通过备选的GSM（备用通道）将数据以短消息的方式上传。</p>
        <img :src="img.secpage17_2"/>
        <p class="center">一体化水位计IWA3000典型应用</p>
        <p><strong>主要特点:</strong></p>
        <ul>
            <li>太阳能供电模块，不需更换电池</li>
            <li>自弹式SIM卡接口，使用方便</li>
            <li>供电电压范围广，6VDC～36VDC可选</li>
            <li>一体化结构，安装方便</li>
            <li>支持本地及远程参数设置功能</li>
            <li>实时时钟管理</li>
            <li>参数及数据掉电保护</li>
            <li>定时测量与自报</li>
            <li>紧急模式实时数据采集传输功能</li>
        </ul>
        <p><strong>产品性能参数：</strong></p>
        <ul>
            <li>电源及功耗 
                <ul>
                    <li>供电模式:太阳能电池板、铅酸蓄电池，6.0V</li>
                    <li>待机功耗: <10mA@6.0V </li>
                    <li>GPRS通信平均功耗: <200mA@6.0V</li>
                </ul>
            </li>
            <li>接口
                <ul>
                    <li>天线接口:50欧姆特性阻抗/SMA母头 </li>
                    <li>SIM卡接口: 自弹式</li>
                    <li>电源接口: 凤凰端子（2芯）</li>
                    <li>传感器接口:  凤凰端子（4芯）</li>
                    <li>RS232接口: 2.54mm单排插针（4芯），波特率115200bps</li>
                    <li></li>
                </ul>
            </li>
            <li>温度特性:
                <ul>
                    <li>存储温度范围：  -20℃~+60℃</li>
                    <li>工作湿度：      0~95%RH，无凝结</li>
                </ul>
            </li>
        </ul>
        <p><strong>产品图片:</strong></p>
        <img :src="img.secpage17_3"/>
        <p><strong>产品应用范围：</strong></p>
        <p>主要用于农业灌溉渠道、小河流水位、断面水位、城市防洪等领域的水位测量
</p>
        <p><strong>业绩:</strong></p>
        <ul>
            <li>徐州排水信息化项目</li>
            <li>泰州水资源监测项目</li>
        </ul>
        <p><strong>其他需要展示的内容:</strong>无</p>
    </div>
</template>

<script>

    export default {
        name: "Page1"
    }
</script>

<style scoped>

</style>