
<!--水质分析仪二维码内容-->
<template>
    <div>

        <h3>一体化测控装置</h3>

        <p><strong>产品名称：</strong>一体化测控装置</p>
        <p><strong>产品型号：</strong>IAC2000系列</p>
        <p><strong>产品介绍：</strong>IAC2000系列一体化测控装置被设计用来满足中小型水利工程中自动化测控的需要。IAC2000的特点在于用一套硬件平台实现了PLC、工程安全监测、雨水情监测专业领域的功能需求，在针对具有多专业复合应用需求的水利工程项目中，用IAC2000即可完成以往必须由MB20系列、NDA系列及ACS系列测控装置共同组合起来完成的功能，对于客户来说，这能够降低系统的复杂程度，方便运行人员对设备管理和维护。
</p>
        <p><strong>主要组成：</strong></p>
        <p class="indent">CPU模块</p>
        <p class="indent">CPU 模块型号为IAC2001，是一体化测控装置的核心部分，内嵌
</p>
        <p class="indent">电源转换模块，为整套系统提供工作所需的电源，负责系统的工作参数存储、运行时的任务调度、内部高速总线控制、数据存储以及对外通信。CPU 模块的外壳是塑料材质的，内嵌电路板，全套模块免螺丝安装。
</p>
        <img :src="img.secpage18_1"/>
        <p class="center">CPU模块结构图</p>

        <p><strong>扩展模块</strong></p>
        <p>CPU模块集成了翻斗式雨量传感器接口、SDI-12接口以及RS485接口，基本可以独立完成针对水情专业的监测功能，当IAC2000系列一体化测控装置应用于自动控制或工程安全监测领域时，需要选配相应的扩展模块以完成特定的监控功能。</p>
        <img :src="img.secpage18_2"/>
        <img :src="img.secpage18_3"/>
        <p class="center">开关量输入模块和开关量输出模块</p>
        <p><strong>编程软件IACPro</strong></p>
        <p>IACPro编程软件是IAC2000系列一体化测控装置的重要组成部分，它在公司原有的MBPro20基础上针对工程安全监测专业和水情监测专业的需求进行了扩充。不仅兼容以往MBPro的功能，还增加了工程安全监测或水情专业的各种配置及调试功能。该编程软件为工程技术人员提供了一套简单实用的软件编程和联机调试的工具。
</p>
        <img :src="img.secpage18_4"/>
        <img :src="img.secpage18_5"/>
        <p><strong>产品性能参数:</strong></p>
        <ul>
            <li>供电：10-16VDC/24VDC，工作功耗： 40mA，休眠功耗：<2mA。</li>
            <li>开关量采集；模拟量4~20mA，0~5V采集。</li>
            <li>弦式传感器采集，差阻式传感器采集，电位器采集。</li>
            <li>翻斗雨量计采集，SDI-12传感器采集，RS485传感器器采集。</li>
            <li>开关量输出，模拟量4~20mA输出。</li>
            <li>提供串行口Modbus，网口Modbus通讯。</li>
            <li>支持梯形图，流程图编程。</li>
            <li>支持超短波，GPRS，短消息远传。</li>
            <li>支持通过以太网进行本地参数设置、远程数据传输.</li>
            <li>可以直接通过串口或网口进行程序更新，无需专用下载工具</li>
            <li>采用uCOSII嵌入式操作系统</li>
            <li>串行口更多，支持更多通信方式如GPRS；还包含1个RS485接口，可用来外接传感器；此外速率提升至115200bps，下载配置速度明显提升</li>
            <li>主控模块和扩展模块之间采用RS485总线进行数据传输，速率高达921.6Kbps，1个主控模块最多携带16个扩展模块</li>
        </ul>
        <p><strong>产品图片：</strong></p>
        <img :src="img.secpage5_6"/>
        <p><strong>产品应用范围：</strong></p>
        <p>IAC2000系列一体化测控装置主要应用于具有自动控制、工程安全监测、雨水情监测三个专业领域复合应用需求的水利工程项目中。
</p>
        <p><strong>业绩：</strong></p>
        <ul>
            <li>新疆焉耆水源地项目</li>
            <li>新疆西水东引工程</li>
            <li>甘肃引洮供水工程</li>
            <li>甘肃省疏勒河灌区信息化项目</li>
        </ul>
    </div>


</template>

<script>

    export default {
        name: "Page1"
    }
</script>

<style scoped>
    
</style>