
<!--水质分析仪二维码内容-->
<template>
    <div>
        <h3>智能刷卡控制器</h3>

        <p><strong>产品名称：</strong>智能刷卡控制器</p>
        <p><strong>产品型号：</strong>IAC2200</p>
        <p><strong>产品介绍：</strong>IAC2200智能刷卡控制器采用自动化控制技术、数据采集与存储技术、数据显示技术、刷卡控制、太阳能供电及GPRS无线通信等技术研发的智能刷卡控制装置，可应用于水利信息化领域水利工程综合监控、灌区信息化、智慧水务等业务中的小型泵站、闸门及管道的控制及计量。为量水、取水、计费及水资源的合理分配与利用提供了科学的、现代化的手段。
</p>
        <p><strong>主要功能：</strong></p>
        <ul>
            <li>现场显示功能：可以显示剩余水量、累积水量、瞬时流量、水位数据（水深）、瞬时电量、累计电量、水质参数、当前时钟等数据；</li>
            <li>控制功能：多路开关量输入接口可以控制电动阀门、水泵、电磁阀等设备，具有远程自动控制、IC卡控制、设置时间及数值自动启停等功能；</li>
            <li>监测功能：可以配接水表、流量计、水位计、水质等；</li>
            <li>通讯及传输功能：具有无线及有线通讯的接口；</li>
            <li>其他功能：电源输出，主要包括DC12V、1A，可以给部分监测设备进行直接供电。</li>
        </ul>

        <p><strong>主要特点：</strong></p>
        <ul>
            <li>功能齐全、自动化程度高。具备测量、控制、显示及通信等全部功能，可实现远程控制、现场刷卡控制及信息的采集统计和显示灯；</li>
            <li>安装简单，维护方便。外部接口简单，装置化设计，现场调试以及运行、维护简单方便；</li>
            <li>组网方便，传输可靠。适合于站点分散、偏僻，节省投资、组网方便。</li>
        </ul>
        <p><strong>主要技术参数</strong></p>
        <ul>
            <li>供电：12～26VDC；</li>
            <li>工作功耗：<500mA@12V；</li>
            <li>休眠功耗：<5mA；</li>
            <li>防雷击、浪涌；</li>
            <li>RS232：1路；</li>
            <li>RS485：2路；</li>
            <li>DI：4路，；</li>
            <li>DO：2路；</li>
            <li>电源输出（传感器）：DC12V、1A；</li>
            <li>刷卡接口：射频模块，可刷卡计费及按量启停设备实现“水电双控”；</li>
            <li>存储：具有现地存储功能，具有掉电保存用电/用水量等数据信息，可实时上送数据信息，也可召唤上送。</li>
        </ul>
        <p><strong>产品图片：</strong></p>
        <img :src="img.secpage5_1"/>
        <img :src="img.secpage5_2"/>
        
        <p><strong>产品应用范围：</strong></p>
        <p>用于水利信息化领域水利工程综合监控、灌区信息化、智慧水务等业务中的小型泵站、闸门及管道的流量控制及计量。</p>
        <p><strong>业绩：</strong></p>
        <ul>
            <li>甘肃引洮供水信息化。</li>
        </ul>
        <p><strong>其他需要展示的内容：</strong>无</p>
    </div>
</template>

<script>

    export default {
        name: "Page1"
    }
</script>

<style scoped>

</style>