
<!--水质分析仪二维码内容-->
<template>
    <div>
        <h3>1.数据采集器</h3>
        <p><strong>产品型号：</strong>ACS500</p>
        <p><strong>产品介绍:</strong>ACS500数据采集器是一款基于微功耗的、集数据和音视频处理为一体的、并由多种信道传输的设备，具有工业级的工作温度范围、极低的静态功耗、强大的远程通信功能、方便的传感器接入、丰富的可本地/远程设置的参数与运行模式等特点。</p>
        <p><strong>产品性能参数:</strong></p>
        <ul>
            <li>4个RS-232串行口用于远程通信、本地显示或参数设置，支持接入4G/3G/2G、北斗卫星、海事卫星、VHF等多种通道通信设备，组成主备信道；</li>
            <li>具有1个SDI-12接口、1个RS-485/SDI-12复用接口、1个单/双干簧管雨量计接口，并可通过适配器扩展接入其他接口传感器，允许同时接入16路传感器；</li>
            <li>内置32M工业级Flash数据存储器，并可通过SD卡扩展；</li>
            <li>具有TEST按钮，支持远程测试；</li>
            <li>内置RTC时钟，时钟误差＜1s/24h，掉电保持；/li>
            <li>支持远程/本地运行参数设置及程序下载（升级）；</li>
            <li>静态功耗：≤0.1mA @ 12Vdc，工作功耗：≤50mA @ 12Vdc；</li>
            <li>工作温度：-40℃～+70℃，相对湿度：95%（无凝结）；</li>
        </ul>
        <p><strong>产品图片:</strong></p>
        <img :src="img.secpage8_1"/>
        <p><strong>产品应用范围:</strong></p>
        <p>广泛应用于水情自动测报、城市防汛指挥、地下水自动监测、水质和流量在线监测、水资源综合监控与管理、污染源监控、闸门和视频自动监控、气象自动监测等领域。
</p>
        <p><strong>业绩:</strong></p>
        <p>在金沙江下游水情测报、黔源公司水情测报、粤电集团水情测报、乌江流域水情测报、西藏白马西路河水文气象站、老挝南椰2水电站水情测报、几内亚苏阿皮蒂水利枢纽项目水情测报、江苏防汛抗旱指挥系统、江苏国家水资源监控能力建设、云南省国家水资源监控能力建设、江苏水文基本站达标建设、上海中小河流、江苏中小河流、贵州水文局遥测设备采购、长江数字航道建设等项目中有3000余套的应用。
</p>
        <p><strong>其他需要展示的内容:</strong></p>


        <h3>2.流量自动处理终端</h3>
        <p><strong>产品名称:</strong>流量自动处理终端</p>
        <p><strong>产品型号：</strong>ACS500-FTU</p>
        <p><strong>产品介绍:</strong>ACS500-FTU流量自动处理终端是一款控制流速传感器、采集流速数据并转换成流量的智能化装置。根据实时水位数据判断是否启动相应的流速传感器（电波流速仪、固定式ADCP等），当符合启用条件时，控制流速传感器采集流速数据，依据事先设定的参数和方法计算出符合水文测验规范要求的断面流量。</p>
        <p><strong>产品性能参数:</strong></p>
        <ul>
            <li>符合《河流流量测验规范》（GB50179-2015）、《声学多普勒流量测验规范》（SL337-2006）、《水文自动测报系统技术规范》（SL61-2015）等标准规范要求。</li>
            <li>具有电波流速仪测流、ADCP测流、混合测流等多种工作模式，可根据水位变化自动切换流量计算方法；</li>
            <li>具有2个RS-232通信口，支持与数据采集器、上位机及调试装置进行连接通信；</li>
            <li>具有2个RS-232接口、1个SDI-12接口、1个RS-485接口，可接入各种类型的流量传感器、水位传感器，并可通过适配器扩展接入其他接口传感器；</li>
            <li>内置64M工业级Flash数据存储器，并可通过SD卡扩展；</li>
            <li>内置RTC时钟，时钟误差＜1s/24h，掉电保持；</li>
            <li>支持远程/本地运行参数设置及程序下载（升级）；</li>
            <li>静态功耗：≤0.5mA @ 12Vdc，工作功耗：≤50mA @ 12Vdc；</li>
            <li>工作温度：-40℃～+70℃，相对湿度：95%（无凝结）；</li>
        </ul>
        <p><strong>产品图片:</strong></p>
        <img :src="img.secpage8_2"/>
        <p><strong>产品应用范围:</strong></p>
        <p>主要应用于河道流量在线监测系统中的传感器控制、流速采集及流量处理。</p>
        <p><strong>业绩:</strong></p>
        <p>在江苏中小河流、四川中小河流、江苏国家水资源监控能力建设等项目中有100余套的应用。</p>
        <p><strong>其他需要展示的内容:</strong></p>

        
        <h3>3.4G全网通无线传输装置</h3>
        <p><strong>产品名称:</strong>4G全网通DTU</p>
        <p><strong>产品型号：</strong>DT4100</p>
        <p><strong>产品介绍:</strong>ACS500-DT4100 DTU是一款工业级低功耗4G全网通无线传输装置。通过该产品，可以在远程遥测终端和数据中心之间建立透明传输通道，实现二者之间的数据交换。</p>
        <p><strong>产品性能参数:</strong></p>
        <ul>
            <li>支持TDD-LTE、FDD-LTE、EVDO、WCDMA、TD-SCDMA、CDMA1X、EDGE/GPRS/GSM；</li>
            <li>支持透明数据传输及协议转换；</li>
            <li>支持多数据中心发送；</li>
            <li>支持数据中心采用动态域名；</li>
            <li>支持短信备份（数据传输失败时通过短信重发数据）；</li>
            <li>空闲时设备仍和基站保持信号连接，可以接收数据或短信；</li>
            <li>通信接口：1个RS232串行口、1个RS485串行口、1个RS232配置口，波特率300～115200bps；</li>
            <li>电磁兼容等级：3；</li>
            <li>空闲功耗：≤10mA@12V，通信平均功耗：100mA@12V；</li>
            <li>工作温度：-40℃～+85℃，相对湿度：95%（无凝结）；</li>
        </ul>
        <p><strong>产品图片:</strong></p>
        <img :src="img.secpage8_3"/>
        <p><strong>产品应用范围:</strong></p>
        <p>应用于水利、电力、气象、环保、工业、交通等领域的无线通信传输。
</p>
        <p><strong>业绩:</strong></p>
        <p>在乌江流域水情测报、黔源公司水情测报、粤电集团水情测报、清江梯调中心水情测报、红枫水电厂水情测报、麻栗坝水库水情自动测报、小浪底调度自动化系统、贵州水文局遥测设备采购、云南省大江大河水文监测等项目中有2000余套的应用。
</p>
        <p><strong>其他需要展示的内容:</strong></p>
    </div>
</template>

<script>

    export default {
        name: "Page1"
    }
</script>

<style scoped>

</style>