
<!--水质分析仪二维码内容-->
<template>
    <div>
        <h3>1.振弦式渗压计</h3>
        <p><strong>型    号：</strong>NVP-2、NVP-3.5、NVP-5、NVP-7、NVP-10、NVP-16、NVP-20、NVP-30、NVP-50</p>
        <p><strong>分辨力：</strong>≤0.05%FS</p>
        <p><strong>应用范围：</strong>NVP系列振弦式渗压计用于监测岩土工程和其它混凝土建筑物的渗透水压力，适用于长期埋设在水工建筑物或其它建筑物内部及其基础，或安装在测压管内，测量结构物内部及基础的渗透水压力，并同时测量埋设点的温度。也可用于水库水位或边坡地下水位的测量。用于监测孔隙水压力或液位,如混凝土、土体内的渗透水压力、测压管水位及其它液位，可兼测测点的温度。</p>
        <p><strong>业    绩：</strong>锦屏、官地、小湾、拉西瓦、二滩、隔河岩、刘家峡、阿海、漫湾、百色、洪口、龙羊峡、隔河岩、三里坪、洞坪、白莲崖、华光潭、紧水滩、龙潭、野三河、乌溪江、新丰江、三峡船闸、凌津滩船闸、水口船闸、五强溪船闸等。</p>
        <img :src="img.secpage9_1"/>

    </div>
</template>

<script>

    export default {
        name: "Page1"
    }
</script>

<style scoped>

</style>