
<!--水质分析仪二维码内容-->
<template>
    <div>
        <h3>1.无线采集模块</h3>

        <p><strong>型    号：</strong>NWA3111、NWA3411、NWA3511、NWA3711、NWA4100
</p>
        <p><strong>通 道 数：</strong>1</p>
        <p><strong>应用范围：</strong>NWA系列无线采集适配器是一种采用ZIGBEE@DIGIMESH无线通信技术的智能化无线数据采集装置，用于工程安全或地质灾害监测领域对传感器/变送器的信号采集，是一款集信号采集和无线传输一体化的测量装置，可与无线通信管理单元和其它类型无线采集装置方便地构建无线自动化测量系统。</p>
        <p><strong>业    绩：</strong>北京地铁、金泽水库、东风西沙水库、广西邕宁水利枢纽、黄登、福建水口等。</p>
        <img :src="img.secpage6_1"/>

        <h3>2.振弦式数据采集模块</h3>

        <p><strong>型    号：</strong>NDA2003、NDA2004、NDA2013、NDA2014
</p>
        <p><strong>通 道 数：</strong>8、16</p>
        <p><strong>应用范围：</strong>混合式数据采集是指采集模块可接入多种不同类型的传感器（振弦、差阻、电流电压、数字485式等），每个测量通道均可以定义其测量类型，模块根据配置的通道类型，启用相应的测量方法，对传感器的进行数据采集，实现一种模块采集多种类型传感器的功能。在传感器种类多数量较少时，采用混合式数据采集模块可以提高通道利用率、减少模块使用数量，节约投资。</p>
        <p><strong>业    绩：</strong>无</p>
        
        <h3>3.电源模块</h3>
    </div>
</template>

<script>

    export default {
        name: "Page1"
    }
</script>

<style scoped>

</style>